/* Save succeeded */
"Capture saved" = "キャプチャを保存しました";

/* plugin name */
"File" = "ファイル";

/* invalid profile */
"Invalid Profile" = "無効なプロファイル";

/* fix profile suggestion */
"Open Preferences > Share to fix this issue." = "この問題を解決するには、[基本設定] > [共有] を開きます。";

/* plugin button tooltip */
"Save captures to a local file." = "キャプチャをローカル ファイルに保存します。";

